{
    "Athala": {
        "title": "Атала",
        "desc": "Загадочный континент прошлого, сотканный Вараэлем.  Всё внутри течет иначе и каким-то образом он влияет на Грань. Слишком много вероятностей и загадок.",
        "main_img": "/Athala_logo.png",
        "entities": [
            {
                "title":"Багровая луна",
                "desc":"Ночью следует за вами повсюду, появляется в Берине при рыцарях.",
                "img":"/red_moon.png"
            }, 
            {
                "title":"Шум",
                "desc":"Загадочное явление, способное переносить существ по разным вероятностям Аталы.",
                "img":"/dots.png"
            },
            {
                "title":"Поток Кэфэнэля",
                "desc":"Загадочные ветряные потоки, способные перенести существо в другую часть Аталы. Могут даже содержаться в некоторых расходных предметах.",
                "img":"/kef_flow.png"
            },
            {
                "title":"Барьер",
                "desc":"Барьер созданный Вараэлем. Судя по-всему не пропускает практически ничего, сохраняя самобытность Аталы.",
                "img":"/magic_barrier.png"
            },
            {
                "title":"Фиоэль",
                "desc":"Создатель зверей химер и летающей крепости.",
                "img":"/ice_turtle.png"
            },
            {
                "title":"Вероятность",
                "desc":"Обособленные единицы событий, находящиеся параллельно друг другу. Вероятно по ним можно осуществлять переходы.",
                "img":"/parallel.png"
            },
            {
                "title":"Время",
                "desc":"Время в Атале течет быстрее чем снаружи. Однако, существуют области искажения, где это происходит гораздо медленее.",
                "img":"/time.png"
            },
            {
                "title":"Статуи",
                "desc":"Загадочные статуи великана Тонкрима созданные по его снам. Статуи двух рыцарей, старца и Суртра выделяются. Сверху видны как аберрация с клинком.",
                "img":"/statue.png"
            },
            {
                "title":"Котёл",
                "desc":"Ненастоящий котёл, созданный Фиоэлем, работает с памятью, а не с душами, видимо был необходим как источник энергии.",
                "img":"/claudron.png"
            },
            {
                "title":"Перо Вальфэра",
                "desc":"Об этих предметах ещё многое неизвестно, возможно способны влиять на точки шума.",
                "img":"/feather.png"
            },
            {
                "title":"Устройство ПМ",
                "desc":"В отличие от раннее увиденного на Перешееке это явно не работает, лишено зачатков сверхновой или системы защиты. При этом ему явно не достает какой-то детали.",
                "img":"/cube_device.png"
            },
            {
                "title":"Модуль питания",
                "desc":"Это часть Устройства ПМ, которая находится в тонкой прослойке барьера. В теории отвечает за возможность устройства функционировать вовсе",
                "img":"/power.png"
            },
            {
                "title":"Тонкрим",
                "desc":"Великан живущий в Атале, оставил множество следов, к примеру Рунную библиотеку или Сомнум",
                "img":"/tonkrim.png"
            },
            {
                "title":"Товелери",
                "desc":"Одна из героев, вместе с Фиоэлем и Лютнистом сразившая Мервтого Бога. Девушка-физилец родом с Аталы, способная менять тела после смерти, а вместе с этим и терять память.",
                "img":"/toveleri.png"
            },
            {
                "title":"Лютнист",
                "desc":"Длинный и снежнокожий музыкан, судя по-всему заман. Союзнико Товелери и Фиоэля, замешанный во многом. Слишком подозрителен, много знает и умеет экстроординарные вещи.",
                "img":"/lute.png"
            },
            {
                "title":"Рыцари",
                "desc":"Два рыцаря в доспехах вороного цвета, охраняют утонченный барьер, были изображены Тонкримом в виде статуй, формирующих аберрацию.",
                "img":"/crow_knights.png"
            },
            {
                "title":"Гвардия",
                "desc":"Отряд эльфов колонистов из давних эпох Королевства Вильсэн. Держатся особняком, не очень верят в чужаков, хотят выбраться из Аталы.",
                "img":"/elf_leaf.png"
            },
            {
                "title":"Первые Люди",
                "desc":"Магийцы, Драконийцы, Гранинцы, Минийцы, Эфиальцы, Физильцы, Мидийцы, Бальторы, а также снежные Заманы и крылатые Вальфэры. Все они - первые люди.",
                "img":"/firstppl.png"
            },
            {
                "title":"Отряд Фиоэля",
                "desc":"Трое, убившие Мертвого Бога. Фиоэль, Товелери и Лютнист. Они знают много и на многое способны. Оставили много следов на Атале.",
                "img":"/fioel_party_logo.png"
            },
            {
                "title":"Отея",
                "desc":"Вероятно была Хранительницей Аталы, ведь именно здесь и появились на свет её дети - Вальфэры.",
                "img":""
            },
            {
                "title":"Кофэнэль",
                "desc":"Архидруид прошлого, убивший Ужасновида и забравший его сердца. Создал потоки, общался с Фиоэлем и покинул Аталу через Берин. Связан с друидом в Маске",
                "img":""
            },
            {
                "title":"Нечто",
                "desc":"Слияние людей, созданных Фиоэлем для зарядки прототипа котла. Стоят на месте и не двигаются. Возможно это и есть первый Ужасновид, убитый Кофэнэлем.",
                "img":""
            },
            {
                "title":"Неизвестная Личность",
                "desc":"Познакомься с тем, кто тебе неизвестен",
                "img":"/question_sign.png"
            },
            {
                "title":"Неизвестная Личность",
                "desc":"Познакомься с тем, кто тебе неизвестен",
                "img":"/question_sign.png"
            },
            {
                "title":"Неизвестная Личность",
                "desc":"Познакомься с тем, кто тебе неизвестен",
                "img":"/question_sign.png"
            },
            {
                "title":"Неизвестная Личность",
                "desc":"Познакомься с тем, кто тебе неизвестен",
                "img":"/question_sign.png"
            },
            {
                "title":"Неизвестная Личность",
                "desc":"Познакомься с тем, кто тебе неизвестен",
                "img":"/question_sign.png"
            },
            {
                "title":"Неизвестная Личность",
                "desc":"Познакомься с тем, кто тебе неизвестен",
                "img":"/question_sign.png"
            },
            {
                "title":"Сон",
                "desc":"Все более не видят сны, а великаны дремлят втройне крепко. Атала вечно бодрствует, а облако присвоило все сны.",
                "img":"/question_sign.png"
            },
            {
                "title":"Ненайденный Предмет",
                "desc":"Найди то, что следует найти",
                "img":"/question_sign.png"
            },
            {
                "title":"Изгнанники",
                "desc":"Обособленная от других организаций группа, состоящая из эльфов и первых людей. Изгнанники есть везде, и отличны тем, что не сошлись во мнении с господствующими сторонами. Товелери была выдающейся изгнанницей.",
                "img":""
            },
            {
                "title":"Неявная Организация",
                "desc":"Раскрой их существование",
                "img":"/question_sign.png"
            }
        ]
    },
    "SandAndKnowledge": {
        "title":"Земли Царя-Скорпиона",
        "desc":"Знания даруют просветление, а из просветления рождается идеал. Когда всё было понято, а правда о бегстве охватила рассудок, какой идеал сможет затмить предыдущий?",
        "main_img":"/sand_logo.png",
        "entities":[]
    },
    "DragonsAndDemons": {
        "title":"Драконий Престол",
        "desc":"Сердца бьются в унисон, быстро, ритмично. Тревога окутала все их цвета. Война дней минувших грозит разгореться вновь, предзнаменуя конец одной из сторон.",
        "main_img":"/demon_dragon.png",
        "entities":[]
    },
    "Snowden": {
        "title":"Сноуден",
        "desc":"Вечные льды разрезали правду надвое. И та, кто наделена коварством, пытается эту правду сшить. Путь вращения всех шестеренок был долог, но наконец последняя достигнет вращения.",
        "main_img":"/snowden_masks.png",
        "entities":[]
    },
    "StrangeLands": {
        "title":"Странные Земли",
        "desc":"Cтранность жаждет объяснения. Объяснение ведёт к пониманию. Понимание рождает идею. Идея погибает, сталкиваясь с решением. Но что если существующие решения невозможно принять? Родится ли в их общем труде новое? Или же станут они частью страдающего потока душ?",
        "main_img":"/strange_claudron.png",
        "entities":[]
    }
}
